jorgebucaran/fisher
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
jorgebucaran/hydro
jethrokuan/z
PatrickF1/fzf.fish
FabioAntunes/fish-nvm
edc/bass
jorgebucaran/replay.fish
